Repository: giellalt/corpus-fin
Catalog: tmx/sma/admin/lansstyrelsen.se/nat-min-jarjestotuki.html.tmx
Source language: fin
Languages: sma

source: Suomeksi
sma: startsidan

source: Järjestötuki
sma: Åarjelsaemien

source: Suomeksi HallintoalueetLaki kansallisista vähemmistöistäLääninhallituksen tehtävätJärjestötukiValtiontuki
sma: Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoeh

source: Hallintoalueet
sma: Reeremedajvh

source: Laki kansallisista vähemmistöistä
sma: Laake nasjovnelle unnebelåhkoej bïjre

source: Lääninhallituksen tehtävät
sma: Åårganisasjovnedåarjoeh

source: Valtiontuki
sma: Vigsel

source: Lääninhallitus maksaa vuosittain järjestötukea valtakunnallisille järjestöille, jotka edustavat seuraavia kansallisia vähemmistöjä: juutalaisia, romaneja, ruotsinsuomalaisia ja tornionlaaksolaisia.
sma: Leenestuvrie fierhten jaepien åårganisjasjovnedåarjoeh joekede åårganisasjovnide mejtie dej unnebelåhkoej judarh, romerh jih svöörjensåevmieh åvteste barkieh.

source: Tarkoituksena on tukea ja helpottaa järjestöjen toimintaa.
sma: Dåarjoen ulmie lea åårganisasjovni darjomidie dåarjehtidh jih viehkiehtidh.

source: Tuen myöntämistä säätelee asetus (2005:765) valtiontuesta kansallisille vähemmistöille.
sma: Dåarjoem lea njoelkedassi (2005:765) staatedåarjoeh nasjovnelle unnebelåhkojde mietie joekedamme.

source: Ketkä voivat hakea ?
sma: Gieh maehtieh dåarjoem syökedh ?

source: Järjestötukea voivat saada valtakunnalliset tai valtakunnallisesti merkittävät järjestöt, jotka
sma: Åårganisasjovnh mah maehtieh åårganisasjovnedåarjoeh åadtjodh leah rijhkeåårganisasjovnh jallh åårganisasjovnh rijhke-ïedtjigujmie mah

source: edustavat jotakin kansallista vähemmistöä ja joissa jäsenet koko järjestössä tai sen paikallisissa yhdistyksissä tai osastoissa pääasiassa kuuluvat kansalliseen vähemmistöön, ja
sma: naakenh dejstie nasjovnelle unnebelåhkoej åvteste berkieh jih mej jeanatjommes lihtsegijste åårganisasjovnesne, dan byjrehke siebrine jallh goevtesisnie destie unnebelåhkoedåehkeste båetieh, jih

source: joiden toiminta tähtää kansallisen vähemmistön vaikutuksen vahvistamiseen, oman kansallisen vähemmistöryhmän identiteetin, kulttuurin ja kielen edistämiseen, syrjinnän vastustamiseen tai omasta ryhmästä kertovan tiedon levittämiseen.
sma: darjomh utnieh mah sijhtieh tseevtsemassem nasjovnelle unnebelåhkose nännoestidh, jijtsese nasjovnelle unnebelåhkoedåehkien identitetem, kultuvrem jih gïelem evtiedidh, diskrimineringe vuastalestedh jallh daajroeh geerjehte jijtsese dåehkien bïjre
